Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/distrivttain-stuora-berotupmi-searvat-or_id_675122.html.tmx
Source language: sme
Languages: nno

source: Distrivttain stuora beroštupmi searvat orrunsadjeprošektii
nno: Mange vil delta i bustadprosjekt i distrikta - regjeringen.no

source: - Olles 82 suohkana leat ohcan beassat searvat prošektii “ distrivttain orrunsadjeásaheapmi ”.
nno: - Heile 82 kommunar har søkt om deltaking i prosjektet ” Bustadetablering i distrikta ”.

source: Dát čájeha ahte vuoruheapmi lea sihke bivnnut ja dehálaš, dadjá stáhtaráđđi Liv Signe Navarsete.
nno: Det syner at satsinga er både attraktiv og viktig. Det seier statsråd Liv Signe Navarsete.

source: 2012:s lea várrejuvvon 20 miljovnna ruvdno vuoruheapmái.
nno: I 2012 er det sett av 20 millionar kronar til satsinga.

source: 10-12 suohkana besset searvat.
nno: 10-12 kommunar får vere med..

source: Cuoŋománus almmuhuvvo makkár suohkanat besset searvat vuoruheapmái.
nno: I april blir det gjort kjent kva kommunar som får ta del i satsinga.

source: - Mihttomearri lea guovlluin lasihit orrunsadjefálaldagaid.
nno: - Målet er å auke bustadtilbodet i distrikta.

source: Muhtun báikkiin leat orrunsadjemárkanat unnit ja eahpesihkkarat.
nno: Nokre stader er bustadmarknadene små og usikre.

source: Eará báikkiin váilot orrunsajit.
nno: Andre plassar manglar det bustader.

source: Suohkaniin sáhttet leat bargosajit, muhto orrunsajit eai leat sirddolaččaide.
nno: Kommunar kan ha arbeidsplassar, men ikkje bustader til tilflyttarar.

source: Doarjja orrunsadjeásahemiide dahká álkibun rekrutteret gelbbolašvuođa dakkár suohkaniidda, dadjá Navarsete.
nno: Tilskot til bustadetablering vil gjere det lettare å rekruttere kompetanse til slike kommunar, seier Navarsete.

source: Suohkanat sáhttet doarjaga geavahit dasa ahte ásahit orrunsajiid láigoheami várás.
nno: Kommunane kan bruke tilskotet til å etablere bustader for utleige.

source: Sii sáhttet maiddái addit doarjaga olbmuide geat háliidit hukset iežaset viesu.
nno: Dei kan også gje tilskotet til personar som ynskjer å byggje eigen bustad.

source: Ortnet maiddái addá suohkaniidda eanet gelbbolašvuođa das ahte láhčit dili orrunsadjeovdáneapmái.
nno: Ordninga vil også gje kommunane auka kompetanse i å leggje til rette for bustadutvikling.

source: Dát leat ohcan beassat searvat (pdf)
nno: Desse har søkt om å delta (pdf)

source: Eambbo eavttuid ja ohcanproseassa birra (Viessobáŋkku neahttabáiki) / Meir om kriteria og søkjeprosess (Husbanken sin nettstad)
nno: Meir om kriteria og søkjeprosess (Husbanken sin nettstad)

source: Gielda- ja guovlodepartemeantta preassatelefuvdna 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon 22 24 25 00.
